[bedtimesurprise_shader]
subtitle="Surpresa na hora de dormir de Sander Cohen"

[checkpoint_banner]
subtitle="Controle"

[hanging_banner_ascendancy]
subtitle="Supremacia"

[hanging_banner_commerce]
subtitle="Comércio"

[hanging_banner_creativity]
subtitle="Criatividade"

[hanging_banner_independance]
subtitle="Independência"

[hanging_banner_individualism]
subtitle="Individualismo"

[hanging_banner_liberty]
subtitle="Liberdade"

[happychappy_shader]
subtitle="Boêmio feliz de Sander Cohen - Em exibição"

[picketsignascend_diffuse_shader]
subtitle="Deixe acabar, nos deixe ir!"

[picketsignproperty_diffuse_shader]
subtitle="Você NÃO é nosso dono!"

[picketsignrdoo_diffuse_shader]
subtitle="Ryan NÃO é nosso dono."

[picketsignrrid_diffuse_shader]
subtitle="Rapture está MORTA."

[plasmid_sign_hand]
subtitle="Plasmídeos"

[plasmid_sign_metal]
subtitle="Plasmídeos"

[traveldenied_diffuse_shader]
subtitle="ATENÇÃO! Todas as viagens de Batisfera serão NEGADAS."

